{"hà_nội": 0, "trái_tim": 1, "việt_nam": 2, "nơi": 3, "lưu_giữ": 4, "giá_trị": 5, "văn_hóa": 6, "lịch_sử": 7, "lâu_đời": 8, "dọc": 9, "36": 10, "phố_phường": 11, "du_khách": 12, "sẽ": 13, "cảm_nhận": 14, "sự": 15, "kết_hợp": 16, "hài_hòa": 17, "giữa": 18, "nét": 19, "cổ_kính": 20, "phố": 21, "vẻ": 22, "hiện_đại": 23, "đô_thị": 24, "đang": 25, "phát_triển": 26, "góc_phố": 27, "con_đường": 28, "mang": 29, "mình": 30, "câu_chuyện": 31, "dấu_ấn": 32, "thời_gian": 33, "chủ_đề": 34, "giáo_dục": 35, "nền_tảng": 36, "xã_hội": 37, "quốc_gia": 38, "muốn": 39, "bền_vững": 40, "cần": 41, "đầu_tư": 42, "vào": 43, "chất_lượng": 44, "cao": 45, "yếu_tố": 46, "đổi_mới": 47, "phương_pháp": 48, "giảng_dạy": 49, "nâng": 50, "cao_trình_độ": 51, "giáo_viên": 52, "cải_thiện": 53, "cơ_sở": 54, "vật_chất": 55, "quan_trọng": 56, "việc": 57, "thúc_đẩy": 58, "học_tập": 59, "suốt": 60, "đời": 61, "giúp": 62, "cá_nhân": 63, "tiếp_cận": 64, "kiến_thức": 65, "mới": 66, "nâng_cao": 67, "kỹ_năng": 68, "đóng_góp": 69, "học_sinh_học": 70, "lý_thuyết": 71, "thực_hành": 72, "sáng_tạo": 73, "để": 74, "giải_quyết": 75, "các": 76, "vấn_đề": 77, "thực_tế": 78, "bên": 79, "cạnh": 80, "đó": 81, "đạo_đức": 82, "nhân_văn": 83, "xây_dựng": 84, "công_dân": 85, "trách_nhiệm": 86, "công_nghệ": 87, "thay_đổi": 88, "cách": 89, "con_người": 90, "làm_việc": 91, "giao_tiếp": 92, "thiết_bị": 93, "thông_minh": 94, "điện_thoại": 95, "máy_tính": 96, "ứng_dụng": 97, "trực_tuyến": 98, "trở_thành_phần": 99, "thể": 100, "thiếu": 101, "cuộc_sống": 102, "hàng": 103, "ngày": 104, "trí_tuệ_nhân_tạo": 105, "học": 106, "máy": 107, "dữ_liệu": 108, "lớn": 109, "phức_tạp": 110, "lĩnh_vực": 111, "y_tế": 112, "đến": 113, "thương_mại": 114, "tuy_nhiên": 115, "đặt": 116, "thách_thức": 117, "bảo_mật": 118, "thông_tin": 119, "quyền": 120, "riêng_tư": 121, "nguy_cơ": 122, "mất": 123, "việc_làm": 124, "do": 125, "tự_động_hóa": 126, "tận_dụng": 127, "hiệu_quả": 128, "hiểu": 129, "rõ": 130, "nó": 131, "sử_dụng": 132, "môi_trường": 133, "tài_sản": 134, "quý_giá": 135, "bảo_vệ": 136, "biến_đổi": 137, "khí_hậu": 138, "ô_nhiễm": 139, "khí": 140, "nước": 141, "cùng": 142, "khai_thác": 143, "tài_nguyên": 144, "đẩy": 145, "trái_đất": 146, "khủng_hoảng": 147, "thực_hiện": 148, "biện_pháp": 149, "giảm_thiểu_phát": 150, "thải": 151, "nhà_kính": 152, "trồng": 153, "rừng": 154, "năng_lượng": 155, "tái_tạo": 156, "hành_động": 157, "nhỏ": 158, "tiết_kiệm": 159, "túi": 160, "tái_chế": 161, "giảm": 162, "nhựa": 163, "tác_động": 164, "tương_lai": 165, "hành_tinh": 166, "phụ_thuộc": 167, "nhận_thức": 168, "người": 169, "tăng_trưởng": 170, "kinh_tế": 171, "tất": 172, "bất_bình_đẳng": 173, "xóa_đói": 174, "nghèo": 175, "đảm_bảo": 176, "ưu_tiên": 177, "hàng_đầu": 178, "chương_trình": 179, "hỗ_trợ": 180, "miễn_phí": 181, "công_bằng": 182, "truyền_thống": 183, "đóng": 184, "vai_trò": 185, "định_hình": 186, "bản_sắc": 187, "dân_tộc": 188, "đồng_thời": 189, "tạo": 190, "động_lực": 191, "văn_minh": 192, "mục_tiêu": 193, "chung": 194, "hướng": 195, "tới": 196, "cộng_đồng": 197, "thiết_yếu": 198, "sức_khỏe": 199, "bệnh": 200, "truyền_nhiễm": 201, "covid19": 202, "cúm": 203, "sốt_xuất_huyết": 204, "kiểm_soát": 205, "chặt_chẽ": 206, "thông_qua": 207, "tiêm_chủng": 208, "hệ_thống": 209, "trang_bị": 210, "đầy_đủ": 211, "nguồn": 212, "nhân_lực": 213, "dịch_vụ": 214, "ngoài_ra": 215, "lối": 216, "sống": 217, "lành_mạnh": 218, "bao_gồm": 219, "chế_độ": 220, "ăn_uống": 221, "cân_bằng": 222, "tập_thể_dục": 223, "thường_xuyên": 224, "chăm_sóc": 225, "tinh_thần": 226, "công_nghiệp": 227, "đô_thị_hóa": 228, "công_nghiệp_hóa": 229, "cơ_hội": 230, "nhưng": 231, "gây": 232, "ùn_tắc": 233, "giao_thông": 234, "gian": 235, "thành_phố": 236, "hạ_tầng": 237, "tiên_tiến": 238, "trở_thành": 239, "giải_pháp": 240, "này": 241, "quy_hoạch": 242, "hợp_lý": 243, "xanh": 244, "công_cộng": 245, "cần_thiết": 246, "nam": 247, "đọc": 248, "sách": 249, "thư_viện": 250, "tốt": 251, "nhi": 252, "trí": 253, "tệ": 254, "trình_độ": 255, "tư_duy": 256, "huấn_luyện": 257, "bởi": 258, "giảng_viên": 259, "tài_năng": 260, "khen": 261, "học_sinh": 262, "giỏi": 263, "bối_cảnh": 264, "toàn_cầu": 265, "nói_chung": 266, "bị": 267, "trầm_trọng": 268, "đặc_biệt": 269, "nằm": 270, "tình_trạng": 271, "quá_trình": 272, "vậy": 273, "đất": 274, "đảng": 275, "nhá": 276, "ta": 277, "quan_tâm": 278, "chiến_lược": 279, "giai_đoạn": 280, "hiện_đại_hóa": 281, "đất_nước": 282, "nhức_nhối": 283, "hiện_nay": 284, "chính": 285, "nước_sạch": 286, "đảm_bảo_vệ_sinh": 287, "canh_tác": 288, "hợp_lí": 289, "hạn_chế": 290, "chuyển_đổi": 291, "lúa_nước": 292, "thành": 293, "tiếp_tục": 294, "bổ_sung": 295, "sửa_đổi": 296, "hoàn_thiện": 297, "chính_sách": 298, "pháp_luật": 299, "quản_lí": 300, "lồng_ghép": 301, "kế_hoạch": 302, "quốc_tế": 303, "chống": 304, "thoái_hóa": 305, "chú_ý": 306, "nhà_máy": 307, "lọc": 308, "rác_thải": 309, "chất_thải": 310, "trước": 311, "sông": 312, "hồ": 313, "tránh": 314, "hại": 315, "chết": 316, "hệ": 317, "sinh_thái": 318, "biển": 319, "dân_cư": 320, "khuyến_khích": 321, "tham_gia": 322, "hoạt_động": 323, "tóm": 324, "lại": 325, "nhà_nước": 326, "ban_ngành": 327, "dân": 328, "ảnh_hưởng": 329, "trực_tiếp": 330, "đời_sống": 331, "tâm_lí": 332, "đưa": 333, "báo_cáo": 334, "phần": 335, "ngày_nay": 336, "độc_giả": 337, "nhận": 338, "thấy": 339, "vô_cùng": 340, "cấp_bách": 341, "tay": 342, "đẹp": 343, "hơn": 344, "tiến_hành": 345, "rà_soát": 346, "bài": 347, "viết": 348, "hai": 349, "phương_diện": 350, "nội_dung": 351, "tiểu": 352, "mục": 353, "tường_minh": 354, "luận_điểm": 355, "triển_khai": 356, "rõ_ràng": 357, "hình_thức": 358, "trình_bày": 359, "đúng": 360, "quy_cách": 361, "nghiên_cứu": 362, "tài_liệu": 363, "tham_khảo": 364, "tách": 365, "thành_phần": 366, "riêng": 367, "phương_tiện_phi_ngôn_ngữ": 368, "dược": 369, "thể_hiện": 370, "chính_tả": 371, "diễn_đạt": 372, "chuẩn_mực": 373, "số": 374, "đứng": 375, "đầu": 376, "giới": 377, "lượng": 378, "nhất": 379, "phạm_vi": 380, "theo": 381, "số_liệu": 382, "thống_kê": 383, "cua": 384, "who": 385, "biết": 386, "phút": 387, "tiêu_thụ": 388, "1": 389, "triệu": 390, "chai": 391, "năm": 392, "5": 393, "000": 394, "tỷ": 395, "nilon": 396, "ngoài": 397, "loại": 398, "sản_phẩm": 399, "làm": 400, "khác": 401, "khó": 402, "phân_hủy": 403, "tỷ_lệ": 404, "thấp": 405, "phần_lớn": 406, "chôn": 407, "lấp": 408, "đốt": 409, "hiên_ngang": 410, "chờ": 411, "dài": 412, "bãi": 413, "rác": 414, "chúng_ta": 415, "chẳng": 416, "quá": 417, "xa_lạ": 418, "bắt_gặp": 419, "hình_ảnh": 420, "đầy": 421, "oan_ức": 422, "loài": 423, "sinh_vật": 424, "vô_tình": 425, "nuốt": 426, "phải": 427, "chiếc": 428, "qua": 429, "ném": 430, "xuống": 431, "lưới": 432, "tử_thần": 433, "lối_thoát": 434, "khiến": 435, "nghìn": 436, "cá": 437, "đe_dọa": 438, "tính_mạng": 439, "chất": 440, "đống": 441, "ngày_càng": 442, "chúng": 443, "hoàn_toàn": 444, "khí_thải": 445, "độc": 446, "lòng": 447, "vi_sinh_vật": 448, "lợi": 449, "nuôi_trồng": 450, "vùng_đất": 451, "điều": 452, "dường": 453, "để_ý": 454, "nói": 455, "chính_xác": 456, "dẫu": 457, "hiện_trạng": 458, "ấy": 459, "nguy_hại": 460, "đành": 461, "tặc_lưỡi": 462, "chấp_nhận": 463, "khoảng": 464, "gần": 465, "đây": 466, "xu_hướng": 467, "decor": 468, "trẻ": 469, "trở_phổ_biến": 470, "bao_giờ": 471, "hết": 472, "chiến_dịch": 473, "dần": 474, "vật_dụng": 475, "hữu_ích": 476, "trang_trí": 477, "nhau": 478, "phòng": 479, "khách": 480, "bếp": 481, "ngủ": 482, "ban_công": 483, "bàn": 484, "quán": 485, "cafe": 486, "từ": 487, "bạn": 488, "đón_nhận": 489, "biến": 490, "rượu": 491, "cũ": 492, "bình": 493, "hoa": 494, "đèn": 495, "xinh_xắn": 496, "căn": 497, "phòng_xa_lạ": 498, "bằng": 499, "khéo_léo": 500, "nắp": 501, "tưởng": 502, "bỏ": 503, "thổi": 504, "hồn": 505, "bức": 506, "tranh": 507, "treo": 508, "tường": 509, "nghệ_thuật": 510, "dây_chuyền": 511, "giấy": 512, "dây": 513, "thừng": 514, "đẹp_đẽ": 515, "tất_thể": 516, "đồ_vật": 517, "ích": 518, "chuông": 519, "gió": 520, "quả": 521, "thông": 522, "mành": 523, "lọ": 524, "mô_hình": 525, "gỗ": 526, "biến_tấu": 527, "mảnh": 528, "thanh": 529, "sắt": 530, "vụn": 531, "lốp": 532, "xe": 533, "ô_tô": 534, "xe_máy": 535, "hỏng": 536, "món": 537, "đồ": 538, "đòi_hỏi": 539, "kỳ_công": 540, "ghế": 541, "xích_đu": 542, "tủ": 543, "quần_áo": 544, "những": 545, "trở": 546, "song_hành": 547, "đà": 548, "vận_động": 549, "liên_tục": 550, "tồn_đọng": 551, "tăng": 552, "nhanh": 553, "chóng_mặt": 554, "phế_liệu": 555, "giống": 556, "xứng_đáng": 557, "thứ": 558, "lẽ": 559, "phong_trào": 560, "chế_tạo_vật_phẩm": 561, "trỗi": 562, "dậy": 563, "mạnh_mẽ": 564, "mục_đích": 565, "biến_hóa": 566, "tô_điểm": 567, "ngôi": 568, "nhà": 569, "thân_yêu": 570, "góp_phần": 571, "sứ_mệnh": 572, "thân_thiện": 573, "kéo_dài": 574, "tuổi_thọ": 575, "vật_liệu": 576, "giảm_thiểu": 577, "tối_đa": 578, "thường": 579, "phát_sinh": 580, "mùi": 581, "mấy": 582, "dễ_chịu": 583, "cộng_hưởng": 584, "điều_kiện": 585, "thời_tiết": 586, "nghiêm_trọng": 587, "coi": 588, "chữa": 589, "lành": 590, "vết_thương": 591, "khía_cạnh": 592, "so": 593, "sản_xuất": 594, "nguyên_chất": 595, "tái": 596, "nhu_cầu": 597, "nguyên_liệu": 598, "chi_phí": 599, "thay": 600, "tiền": 601, "mua": 602, "đắt_đỏ": 603, "trí_tưởng_tượng": 604, "bản_thân": 605, "thiên": 606, "vạn_hóa": 607, "sở_thích": 608, "kết_thúc": 609, "vòng": 610, "hãy": 611, "thêm": 612, "dễ_dàng": 613, "ngay": 614, "đơn_giản": 615, "đi": 616, "thủy_tinh": 617, "bất_kỳ": 618, "tự": 619, "ý_nghĩa": 620, "chứa_đựng": 621, "độc_đáo": 622, "riêng_biệt": 623, "tầm": 624, "tổng_thể": 625, "rèn_giũa": 626, "tính": 627, "tỉ_mỉ": 628, "công_việc": 629, "làm_quà": 630, "tặng": 631, "người_thân": 632, "bạn_bè": 633, "tình_cảm": 634, "đôi": 635, "chắc_chắn": 636, "gần_gũi": 637, "họ": 638, "rằng": 639, "tìm": 640, "vô_giá": 641, "cửa_hàng": 642, "nào": 643, "bàn_tay": 644, "nhìn_chung": 645, "xem": 646, "đồ_vật_phẩm": 647, "thiên_nhiên": 648, "màu_sắc": 649, "mới_mẻ": 650, "sinh_động": 651, "xung_quanh": 652, "công_cụ": 653, "thú_vị": 654, "hệ_quả": 655, "đối": 656, "nguyễn_minh_châu": 657, "1930": 658, "1989": 659, "nhà_văn": 660, "quân_đội": 661, "ông": 662, "cây_bút": 663, "tiên_phong": 664, "nền": 665, "văn_học": 666, "thời_kì": 667, "cuối": 668, "kỉ": 669, "xx": 670, "tập": 671, "truyện_ngắn": 672, "đàn_bà": 673, "chuyến": 674, "tốc_hành": 675, "bến": 676, "quê": 677, "thuyền": 678, "xa": 679, "cỏ": 680, "lau": 681, "đặc_sắc": 682, "im": 683, "đậm": 684, "phong_cách": 685, "tự_sự": 686, "triết_lí": 687, "tác_giả": 688, "1983": 689, "xuất_bản": 690, "1987": 691, "nghệ_sĩ": 692, "nhiếp_ảnh": 693, "phùng": 694, "chánh_án": 695, "đẩu": 696, "thuyền_chài": 697, "mặt": 698, "rỗ": 699, "thằng": 700, "bé": 701, "phác": 702, "nhân_vật": 703, "khắc_hoạ": 704, "khá": 705, "sắc_sảo": 706, "bao": 707, "ấn_tượng": 708, "ám_ảnh": 709, "lãng_mạn": 710, "nghê": 711, "thuật": 712, "sự_thật": 713, "trần_trụi": 714, "đời_thường": 715, "vác": 716, "máy_ảnh": 717, "trở_vùng": 718, "chiến_trường": 719, "anh": 720, "thời": 721, "đánh": 722, "mĩ": 723, "cảnh": 724, "buổi": 725, "sáng": 726, "sương_mù": 727, "phục_kích": 728, "chưa": 729, "ra": 730, "háo_hức": 731, "thu": 732, "tờ": 733, "lịch": 734, "tháng": 735, "bảy": 736, "sau": 737, "đánh_cá_thu": 738, "lúc": 739, "bình_minh": 740, "nay": 741, "gặp": 742, "hên": 743, "trời": 744, "cho": 745, "cầm": 746, "dám": 747, "mơ_tưởng": 748, "in": 749, "mơ_hồ": 750, "loè": 751, "nhoè": 752, "bầu": 753, "sương_mù_màu": 754, "trắng": 755, "sữa": 756, "pha": 757, "đôi_chút": 758, "màu": 759, "hồng": 760, "ánh": 761, "mặt_trời": 762, "chiếu": 763, "bóng": 764, "người_lớn": 765, "lẫn": 766, "trẻ_con": 767, "ngồi": 768, "phăng_phắc": 769, "tượng": 770, "mui": 771, "khum": 772, "bờ": 773, "khung_cảnh": 774, "nhìn": 775, "mắt": 776, "tấm": 777, "gọng": 778, "vó": 779, "hiện_hình_thù": 780, "y_hệt": 781, "cánh": 782, "con": 783, "dơi": 784, "cảm_thấy": 785, "một": 786, "mực": 787, "tầu": 788, "danh_hoạ": 789, "cổ": 790, "mĩ_cảm": 791, "dâng": 792, "lên": 793, "dào_dạt": 794, "xúc_động": 795, "bối_rối": 796, "như": 797, "bóp": 798, "thắt": 799, "đối_diện": 800, "thật": 801, "toàn_bích": 802, "hạnh_phúc": 803, "thấm_thía": 804, "chính_đạo_đức": 805, "lần": 806, "phát_hiện": 807, "giây_phút": 808, "khám_phá": 809, "khoảnh_khắc": 810, "ngần": 811, "tâm_hồn": 812, "thanh_lọc": 813, "người_làm": 814, "thấnh": 815, "thiện": 816, "chạm": 817, "gấu": 818, "áo": 819, "vị": 820, "thần": 821, "bấm": 822, "liên_thanh": 823, "hồi": 824, "tư": 825, "cuộn": 826, "phim": 827, "pratica": 828, "ngộ": 829, "tràn_ngập": 830, "tuyệt_đỉnh": 831, "ngoại_cảnh": 832, "bạn_đọc": 833, "lưu_ý": 834, "lầu": 835, "hoàng": 836, "hạc": 837, "chốn": 838, "bồng": 839, "lai": 840, "chí": 841, "tàn_tích": 842, "chiến_tranh": 843, "xác": 844, "xe_tăng": 845, "rà": 846, "phá": 847, "mìn": 848, "công_binh": 849, "mỹ": 850, "thua": 851, "chạy": 852, "rúc": 853, "bánh": 854, "xích": 855, "mưa": 856, "chi_tiết": 857, "mù": 858, "sương": 859, "tuy": 860, "trọn_vẹn": 861, "hằn": 862, "ngư_dân": 863, "thi_vị_hóa": 864, "thần_tiên": 865, "hoá": 866, "rồi": 867, "hẫng": 868, "tình_huống": 869, "bi_kịch": 870, "xảy": 871, "ngang_trái": 872, "phũ_phàng": 873, "tàn_nhẫn": 874, "diễn": 875, "đâm": 876, "thẳng": 877, "chỗ": 878, "chứng_kiến": 879, "tham_dự": 880, "chuyện": 881, "trớ_trêu": 882, "đau_lòng": 883, "đàn_ông": 884, "rời": 885, "lội": 886, "quãng": 887, "cát": 888, "tiếng_nói": 889, "chõ": 890, "quát": 891, "cất": 892, "cứ": 893, "nguyên": 894, "đấy": 895, "động_đậy": 896, "tao": 897, "giết": 898, "mày": 899, "bây_giờ": 900, "bốn": 901, "mươi": 902, "tuổi": 903, "thô_kệch": 904, "mệt_mỏi": 905, "tái_ngắt": 906, "lưng": 907, "rộng": 908, "cong": 909, "mái_tóc": 910, "tổ": 911, "quạ": 912, "chân": 913, "chữ_bát": 914, "lông_mày": 915, "cháy": 916, "nắng": 917, "rủ": 918, "lão": 919, "đầy_vẻ": 920, "dữ": 921, "dán": 922, "bạc_phếch": 923, "rách_rưới": 924, "nửa": 925, "thân": 926, "ướt_sũng": 927, "hành_tội": 928, "ngước": 929, "ngoài_mặt": 930, "đậu": 931, "thoáng": 932, "có_thể": 933, "mẹ": 934, "đứa": 935, "sự_việc": 936, "khủng_khiếp": 937, "hùng_hổ": 938, "đỏ_gay": 939, "hắn": 940, "lồng": 941, "thú_dữ": 942, "rút": 943, "thắt_lưng": 944, "lính": 945, "nguỵ": 946, "ngày_xưa": 947, "vũ_khí": 948, "thường_ngày": 949, "kẻ": 950, "nhân_tính": 951, "quật": 952, "tấp": 953, "vừa": 954, "thở": 955, "hồng_hộc": 956, "hàm_răng": 957, "nghiến": 958, "ken_két": 959, "trút": 960, "cơn": 961, "giận": 962, "lửa": 963, "tội_nghiệp": 964, "đáng": 965, "thương": 966, "nguyền_rủa": 967, "giọng": 968, "rên_rỉ": 969, "đau_đớn": 970, "nhờ": 971, "chúng_mày": 972, "vợ_con": 973, "kì_lạ": 974, "khổ": 975, "nạn": 976, "kêu": 977, "tiếng": 978, "chống_trả": 979, "trốn": 980, "cam_chịu": 981, "nhẫn_nhục": 982, "kinh_ngạc": 983, "há": 984, "mồm": 985, "vứt": 986, "nhào": 987, "bé_con": 988, "giận_dữ": 989, "viên": 990, "đạn": 991, "lao": 992, "đích": 993, "nhắm": 994, "sức_mạnh": 995, "ghê_gớm": 996, "giằng": 997, "vung": 998, "khoá": 999, "ngực": 1000, "trần": 1001, "vạm_vỡ": 1002, "đám": 1003, "lông": 1004, "đen": 1005, "loần": 1006, "xoăn": 1007, "da": 1008, "dang": 1009, "thẳng_cánh": 1010, "tát": 1011, "ngã": 1012, "dúi": 1013, "gọi": 1014, "ơi": 1015, "ôm_chầm": 1016, "lấy": 1017, "buông": 1018, "chắp": 1019, "vái": 1020, "lặng_lẽ": 1021, "ngón": 1022, "khẽ": 1023, "sờ": 1024, "khuôn_mặt": 1025, "giọt": 1026, "nước_mắt": 1027, "chứa": 1028, "nốt": 1029, "chằng_chịt": 1030, "tê_tái_bàng_hoàng": 1031, "cứu": 1032, "chặn": 1033, "thú": 1034, "ngơ_ngác": 1035, "đuổi": 1036, "mụ": 1037, "hoang_sơ": 1038, "mênh_mông": 1039, "sóng": 1040, "ồ_ồ": 1041, "ảnh": 1042, "truyện_cổ_quái_đản": 1043, "chắc": 1044, "nghĩ": 1045, "tâm": 1046, "cảm_quan": 1047, "kí_hoạ": 1048, "mục_kích": 1049, "giàu": 1050, "lừa_dối": 1051, "lãng_mạn_hóa": 1052, "cuộc_đời": 1053, "bối": 1054, "tô": 1055, "son": 1056, "hiện_thực": 1057, "vô_nghĩa": 1058, "mồ_hôi": 1059, "ẩn_hiện": 1060, "ờ": 1061, "trước_mắt": 1062, "càng": 1063, "chân_lí": 1064, "nêu": 1065, "bài_học": 1066, "đa_diện": 1067, "chân_chính": 1068, "bản_lĩnh": 1069, "làng": 1070, "chài": 1071, "trụ_sở": 1072, "tòa_án": 1073, "huyện": 1074, "lí_giải": 1075, "bạo_hành": 1076, "gia_đình": 1077, "sâu": 1078, "phụ_nữ": 1079, "nỗi": 1080, "éo_le": 1081, "góc": 1082, "mời": 1083, "rón_rén": 1084, "mép": 1085, "cố": 1086, "nghe": 1087, "cúi": 1088, "cơ_quan": 1089, "sợ_vậy": 1090, "lia_lịa": 1091, "xưng": 1092, "là": 1093, "lạy": 1094, "quý": 1095, "tòa": 1096, "nhấp_nhổm": 1097, "xoay": 1098, "kiến": 1099, "van_xin": 1100, "xót_xa": 1101, "bắt_tội": 1102, "được": 1103, "phạt": 1104, "tù": 1105, "đừng": 1106, "bắt": 1107, "vũ_phu": 1108, "ba": 1109, "trận": 1110, "nhẹ": 1111, "nặng": 1112, "ngột_ngạt": 1113, "bà": 1114, "chủ_trương": 1115, "toà_án": 1116, "kêu_gọi": 1117, "hoà_thuận": 1118, "chị": 1119, "xưng_hô": 1120, "tự_xưng": 1121, "chú": 1122, "khẩn_thiết": 1123, "chân_thành": 1124, "kể": 1125, "con_gái": 1126, "tâm_sự": 1127, "chồng": 1128, "xấu": 1129, "gái": 1130, "con_trai": 1131, "tôi": 1132, "cục_tính": 1133, "hiền_lành": 1134, "lắm": 1135, "đánh_đập": 1136, "cách_mạng": 1137, "đỡ": 1138, "chứ": 1139, "động": 1140, "vợ_chồng_con": 1141, "toàn": 1142, "ăn": 1143, "xương_rồng": 1144, "luộc": 1145, "chấm": 1146, "muối": 1147, "than_thở": 1148, "gia": 1149, "đẻ": 1150, "uống": 1151, "vợ": 1152, "bất_kể": 1153, "lúc_nào": 1154, "hễ": 1155, "xách": 1156, "vất_vả": 1157, "sóng_gió": 1158, "chèo_chống": 1159, "sinh": 1160, "nuôi": 1161, "khôn_lớn": 1162, "gánh": 1163, "chúng_tôi": 1164, "ngày_trước": 1165, "trốn_lính": 1166, "ngụy": 1167, "niềm": 1168, "vui": 1169, "hòa_thuận": 1170, "vui_vẻ": 1171, "đàn": 1172, "no": 1173, "đức": 1174, "hi_sinh": 1175, "bao_la": 1176, "xin": 1177, "đàn_con": 1178, "sợ": 1179, "tên": 1180, "dại_dột": 1181, "bố": 1182, "gửi": 1183, "ngoại": 1184, "khóc": 1185, "nhắc": 1186, "lời": 1187, "giãi_bày": 1188, "chân_thật": 1189, "thầm_lặng": 1190, "tình_thương": 1191, "thấu_hiểu": 1192, "sâu_xa": 1193, "tệ_nạn": 1194, "bạo_lực": 1195, "cực": 1196, "yêu_cầu": 1197, "kí": 1198, "quyết_định": 1199, "xong": 1200, "thấu_suốt": 1201, "xử_sự": 1202, "truyện": 1203, "đáy": 1204, "vực": 1205, "nông": 1206, "nỗi_lòng": 1207, "cảnh_ngộ": 1208, "dễ": 1209, "dễ_dãi": 1210, "đánh_giá": 1211, "hiện_tượng": 1212, "hấp_tấp": 1213, "vội_vàng": 1214, "thiên_kiến": 1215, "định_kiến": 1216, "duy": 1217, "ý_chí": 1218, "sai": 1219, "ý_định": 1220, "đủ": 1221, "suy_xét": 1222, "cân_nhắc": 1223, "tình": 1224, "lí": 1225, "bất_ngờ": 1226, "hấp_dẫn": 1227, "xuất_hiện": 1228, "kịch": 1229, "khắc": 1230, "phát_hiện_hình_ảnh": 1231, "hiện": 1232, "ngây_ngất": 1233, "thơ_mộng": 1234, "dùng": 1235, "ngụy_đánh": 1236, "thương_yêu": 1237, "bị_thương": 1238, "can_ngăn": 1239, "cướp": 1240, "dao": 1241, "em_trai": 1242, "định": 1243, "cực_kì": 1244, "cay_đắng": 1245, "dữ_dội": 1246, "thân_phận": 1247, "tủi_nhục": 1248, "đắng_cay": 1249, "đông": 1250, "thi_vị_hoá": 1251, "thực_thi_công_lí": 1252, "soi": 1253, "dân_tình": 1254, "chiều": 1255, "phía": 1256, "tính_tình_huống": 1257, "chân_thực": 1258, "nhân_bản": 1259, "sâu_sắc": 1260, "phải_chăng": 1261, "lam_lũ": 1262, "nghèo_khổ": 1263, "nheo_nhóc": 1264, "tối_tăm": 1265, "ngu_dốt": 1266, "nguyên_nhân": 1267, "trẻ_em": 1268, "lâu_nay": 1269, "kín_đáo": 1270, "thi_hào": 1271, "nguyễn": 1272, "du": 1273, "văn": 1274, "chiêu_hồn": 1275, "phận": 1276, "kiếp": 1277, "biết_đâu": 1278, "mạng": 1279, "internet": 1280, "game": 1281, "điện_tử": 1282, "yêu": 1283, "thích": 1284, "lứa": 1285, "phổ_biến": 1286, "nghiện": 1287, "lan_tràn": 1288, "tìm_hiểu": 1289, "sức": 1290, "trước_hết": 1291, "gì": 1292, "tải": 1293, "trò_chơi": 1294, "tin_tức": 1295, "tình_hình": 1296, "trạng_thái": 1297, "khắp_nơi": 1298, "đa_dạng": 1299, "facebook": 1300, "zalo": 1301, "tiktok": 1302, "instagram": 1303, "tiếp": 1304, "say_mê": 1305, "cuốn_hút": 1306, "ngừng": 1307, "thúc_giục": 1308, "sa": 1309, "khỏi": 1310, "luôn": 1311, "cảm_giác": 1312, "thèm_khát": 1313, "mong_muốn": 1314, "nghĩa": 1315, "sa_đà": 1316, "đắm_chìm": 1317, "ảo": 1318, "thực_tại": 1319, "ăn_người": 1320, "vô_hồn": 1321, "tâm_trí": 1322, "dần_dần": 1323, "ăn_mòn": 1324, "trí_não": 1325, "nạn_nhân": 1326, "đâu": 1327, "thờ_ơ": 1328, "vô_tâm": 1329, "bậc": 1330, "phụ_huynh": 1331, "chăng": 1332, "mặc": 1333, "quản": 1334, "giám_sát": 1335, "con_cái": 1336, "dẫn": 1337, "truy_cập": 1338, "tìm_tòi": 1339, "hợp": 1340, "dụ_dỗ": 1341, "ý_thức": 1342, "kém": 1343, "phân_biệt": 1344, "lợi_hại": 1345, "cố_chấp": 1346, "lạm_dụng": 1347, "thoả_mãn": 1348, "hậu_quả": 1349, "kết_quả": 1350, "nhân_cách": 1351, "cuốn": 1352, "tiếp_diễn": 1353, "tù_đày": 1354, "danh_dự": 1355, "tiếng_tăm": 1356, "thôi": 1357, "nên": 1358, "tiềm_thức": 1359, "lâm": 1360, "an_toàn": 1361, "câu": 1362, "khẩu_hiệu": 1363, "thuộc": 1364, "cao_tuổi": 1365, "cơ_bản": 1366, "mẫu_giáo": 1367, "quản_lý": 1368, "quy_củ": 1369, "kèm": 1370, "tang_thương": 1371, "tội_nghiệp_vụ": 1372, "tai_nạn": 1373, "thảm_khốc": 1374, "cằn_nhằn": 1375, "tắc": 1376, "đường": 1377, "kéo": 1378, "giờ": 1379, "tan_tầm": 1380, "khái_niệm": 1381, "hành_vi": 1382, "trật_tự": 1383, "đường_phố": 1384, "tuân_thủ": 1385, "chấp_hành": 1386, "luật": 1387, "đường_bộ": 1388, "đường_sắt": 1389, "hàng_không": 1390, "điều_khiển": 1391, "phương_tiện": 1392, "di_chuyển": 1393, "quy_tắc": 1394, "đội": 1395, "mũ": 1396, "bảo_hiểm": 1397, "gắn_máy": 1398, "oto": 1399, "dừng": 1400, "vạch": 1401, "sơn": 1402, "đỏ": 1403, "dững": 1404, "đỗ": 1405, "quy_định": 1406, "xe_đạp": 1407, "thực_trạng": 1408, "hầu_hết": 1409, "sài_gòn": 1410, "chơi": 1411, "ván": 1412, "50": 1413, "2015": 1414, "43": 1415, "vụ": 1416, "19": 1417, "con_số": 1418, "35": 1419, "trường_hợp": 1420, "thực_vật": 1421, "tử_vong": 1422, "bệnh_viện": 1423, "cấp_cứu": 1424, "địa_bàn": 1425, "thương_vong": 1426, "ô_tô_con": 1427, "nặng_nề": 1428, "mercedes": 1429, "hầm": 1430, "kim": 1431, "liên": 1432, "152019": 1433, "hư_hại": 1434, "tắc_nghẽn": 1435, "ùn": 1436, "ứ": 1437, "ồn": 1438, "còi": 1439, "phóng": 1440, "vượt": 1441, "ẩu": 1442, "đèn_đỏ": 1443, "đua": 1444, "trái_phép": 1445, "không": 1446, "đếm": 1447, "xuể": 1448, "đêm_ngày": 1449, "214": 1450, "nồng_độ": 1451, "cồn": 1452, "mức": 1453, "lái": 1454, "tông": 1455, "dải_phân_cách": 1456, "cầu_vượt": 1457, "quét": 1458, "nhiệm_vụ": 1459, "biết_bao": 1460, "cha": 1461, "kinh_hoàng": 1462, "đông_đúc": 1463, "cực_hình_sự": 1464, "chen": 1465, "làn": 1466, "lạng_lách": 1467, "vỉa_hè": 1468, "đinh_tai": 1469, "nhức": 1470, "óc": 1471, "cảnh_tượng": 1472, "thanh_niên": 1473, "tập_kết": 1474, "ban_đêm": 1475, "cơm_bữa": 1476, "dường_như": 1477, "chính_quyền": 1478, "ý_kiến": 1479, "vấn_nạn": 1480, "chớp_nhoáng": 1481, "lấn": 1482, "lề_đường": 1483, "buôn_bán": 1484, "kĩ_năng": 1485, "mua_bán": 1486, "giả": 1487, "công_khai": 1488, "giá": 1489, "ưu_đãi": 1490, "lái_xe": 1491, "gọn": 1492, "lễ": 1493, "vô_hình_dung": 1494, "hiểu_biết": 1495, "quy_tụ": 1496, "sẵn_sàng": 1497, "bất_chấp": 1498, "thô_sơ": 1499, "chế": 1500, "dày_đặc": 1501, "tàu_điện_ngầm": 1502, "tàu_điện": 1503, "xe_buýt": 1504, "chủ_yếu": 1505, "đặc_tính": 1506, "luồn_lách": 1507, "thế": 1508, "đường_sá": 1509, "xuống_cấp": 1510, "ổ_voi": 1511, "ổ_gà": 1512, "thậm_chí": 1513, "ổ": 1514, "khủng_long": 1515, "công_trường": 1516, "cảnh_báo": 1517, "cống": 1518, "lâu": 1519, "cải_tạo": 1520, "yếu_kém": 1521, "khó_khăn": 1522, "cao_điểm": 1523, "đạt": 1524, "cực_điểm": 1525, "tuyến": 1526, "bất_khả_thi": 1527, "tiêu_cực": 1528, "hiển_hiện": 1529, "thiệt_mạng": 1530, "ca": 1531, "cứu_thương": 1532, "quá_tải": 1533, "mất_mát": 1534, "tài_sản_vật_chất": 1535, "phá_hủy": 1536, "biến_dạng": 1537, "cầu_đường": 1538, "chắn": 1539, "cột": 1540, "điện": 1541, "cây_xanh": 1542, "đổ": 1543, "đối_mặt_hàng": 1544, "lo_lắng": 1545, "nước_ngoài": 1546, "hỗn_loạn": 1547, "vô_ý_thức": 1548, "đối_mặt": 1549, "tạm_thời": 1550, "lâu_dài": 1551, "thử_nghiệm": 1552, "tan": 1553, "trường_học": 1554, "công_ty": 1555, "khả_thi": 1556, "ra_công_tác": 1557, "đẩy_mạnh": 1558, "chậm_trễ": 1559, "chế_tài": 1560, "xử_phạt": 1561, "thực_sự": 1562, "nghiêm_khắc": 1563, "răn_đe": 1564, "công_an": 1565, "đồng_tiền": 1566, "chi_phối": 1567, "tuyên_truyền_giáo_dục": 1568, "cải_thiện_ý_thức": 1569, "hầu": 1570, "muôn_thuở": 1571, "trà": 1572, "họp": 1573, "cán_bộ": 1574, "cấp": 1575, "ra_bộ_luật": 1576, "áp_dụng": 1577, "cốt_lõi": 1578, "cha_mẹ": 1579, "buồn": 1580, "thừa_nhận": 1581, "bài_toán": 1582, "giải": 1583, "thái_độ": 1584, "trưởng_thành": 1585, "mãi_mãi": 1586, "dù": 1587, "già": 1588, "tích_cực": 1589, "thành_công_cuộc_sống": 1590, "biểu_hiện": 1591, "suy_nghĩ": 1592, "chiều_hướng": 1593, "lạc_quan": 1594, "tin_tưởng": 1595, "nhìn_nhận": 1596, "tốt_đẹp": 1597, "thuận_lợi": 1598, "dũng_cảm_dám": 1599, "đối_đầu": 1600, "thử_thách": 1601, "bỏ_cuộc": 1602, "đúng_đắn": 1603, "mối": 1604, "liên_hệ": 1605, "đồng_nghĩa": 1606, "tạo_dựng": 1607, "thành_quả": 1608, "sức_lực": 1609, "trí_tuệ": 1610, "thành_công": 1611, "đường_dẫn": 1612, "bi_quan": 1613, "chán_nản": 1614, "tuyệt_vọng": 1615, "xét": 1616, "góc_độ": 1617, "thành_công_chính": 1618, "thanh_thản": 1619, "đố_kỵ": 1620, "ganh_ghét": 1621, "bon_chen": 1622, "khách_quan": 1623, "đơn_giản_hóa": 1624, "ngược": 1625, "đem": 1626, "hài_lòng": 1627, "ca_thán": 1628, "nghịch_cảnh": 1629, "thất_bại": 1630, "tin": 1631, "khát_vọng": 1632, "thành_công_chúng_ta": 1633, "tùy": 1634, "giữ": 1635, "nhân_ái": 1636, "vị_tha": 1637, "có": 1638, "dành": 1639, "công_sức": 1640, "quý_trọng": 1641, "tự_chủ": 1642, "vững_vàng": 1643, "trải": 1644, "nghiệm": 1645, "tiến_bộ": 1646, "cống_hiến": 1647, "hết_sức": 1648, "gặt_hái": 1649, "tác_dụng_ý_nghĩa": 1650, "định_hướng": 1651, "mac": 1652, "anderson": 1653, "từng": 1654, "bí_quyết": 1655, "khác_biệt": 1656, "khẳng_định": 1657, "khuyên": 1658, "chủ_động": 1659, "bất_cứ": 1660, "đau_khổ": 1661, "quy_luật": 1662, "tất_yếu": 1663, "lại_người": 1664, "trở_ngại": 1665, "sự_nghiệp": 1666, "đương_đầu": 1667, "khả_năng": 1668, "muôn": 1669, "hi_vọng": 1670, "xám": 1671, "u_ám": 1672, "vẽ": 1673, "chờ_đợi": 1674, "u_uất": 1675, "u_tối": 1676, "văn_hoá": 1677, "ông_cha": 1678, "gây_dựng": 1679, "đặc_trưng": 1680, "trộn": 1681, "phong_tục": 1682, "tập_quán": 1683, "di_tích": 1684, "nữa": 1685, "ngôn_ngữ": 1686, "việt": 1687, "tự_hào": 1688, "giữ_gìn": 1689, "mầm_non": 1690, "gìn_giữ": 1691, "ngữ": 1692, "phong_phú": 1693, "vựng": 1694, "miêu_tả": 1695, "ý_nghĩa_tình_huống": 1696, "lựa_chọn": 1697, "truyền_đạt": 1698, "cảm_xúc": 1699, "ý_nghĩ": 1700, "linh_hoạt": 1701, "cấu_trúc": 1702, "thứ_tự": 1703, "tư_duy_linh_hoạt": 1704, "sắp_xếp": 1705, "âm_vị": 1706, "âm": 1707, "đơn": 1708, "ghép": 1709, "biểu_đạt": 1710, "nhấn_mạnh": 1711, "hình_tượng": 1712, "tươi": 1713, "hình_dung": 1714, "sống_động": 1715, "ý_nghĩa_tình_cảm": 1716, "pha_tạp_thứ": 1717, "du_nhập": 1718, "phù_hợp": 1719, "tình_yêu": 1720, "tôn_trọng": 1721, "chêm": 1722, "xen": 1723, "phát_huy": 1724, "quảng_bá": 1725, "nói_riêng": 1726, "ông_bà": 1727, "dạy": 1728, "con_cháu": 1729, "nhường": 1730, "chính_thức": 1731, "phép": 1732, "nói_chuyện": 1733, "chia_sẻ": 1734, "tương_tác": 1735, "giảng_dạy_học_tập": 1736, "tiếp_thu": 1737, "môn_học": 1738, "mở": 1739, "cửa": 1740, "bảo_tồn": 1741, "quan_điểm": 1742, "kết_nối": 1743, "đồng_hương": 1744, "đơn_thuần": 1745, "thảo_luận": 1746, "mở_rộng": 1747, "tri_thức": 1748, "logic": 1749, "phân_tích": 1750, "chức_năng": 1751, "gắn_kết": 1752, "giao_lưu": 1753, "to_lớn": 1754, "hình": 1755, "chữ": 1756, "s": 1757, "duy_trì": 1758, "ngữ_pháp": 1759, "ngữ_điệu": 1760, "lầm": 1761, "đoàn_kết": 1762, "nhất_quán": 1763, "rèn_luyện": 1764, "tu_dưỡng": 1765, "biết_ơn": 1766, "cha_anh": 1767, "phẩm_chất": 1768, "tiền_đề": 1769, "trở_thành_công_dân": 1770, "tổ_quốc": 1771, "nước_lớn_lao": 1772, "tác_phẩm": 1773, "cuối_cùng": 1774, "thầy": 1775, "ha": 1776, "men": 1777, "rơi": 1778, "nô_lệ": 1779, "chừng": 1780, "vững": 1781, "nắm": 1782, "chìa_khóa": 1783, "ngược_lại": 1784, "xói_mòn": 1785, "suy_giảm": 1786, "văn_hóa_việt": 1787, "thông_điệp_thể": 1788, "đồng": 1789, "thuận": 1790, "thông_điệp": 1791, "việt_thể": 1792, "toàn_diện": 1793, "cao_kiến_thức": 1794, "chăm": 1795, "truyền_cảm_hứng": 1796, "khóa": 1797, "ngôn_ngữ_văn_hóa": 1798, "lạc_bộ": 1799, "nhóm": 1800, "tổ_chức": 1801, "học_hỏi": 1802, "dự_án": 1803, "nhằm": 1804, "đặc_biệt_vẻ_đẹp": 1805, "bộ_phận": 1806, "sự_sáng": 1807, "nói_tục": 1808, "chửi": 1809, "bậy": 1810, "bài_xích": 1811, "ăn_nói": 1812, "teencode": 1813, "nhiều": 1814, "câu_cú": 1815, "môn": 1816, "ngữ_văn": 1817, "tập_trung": 1818, "ngoại_ngữ": 1819, "hiểu_rõ": 1820, "tư_tưởng": 1821, "sính": 1822, "ngoại_chuộng": 1823, "sắc_thái": 1824, "lan_truyền": 1825, "giá_trị_sáng": 1826, "tục_tĩu": 1827, "trân_trọng": 1828, "ngoại_lai": 1829, "cụ_thể": 1830, "tắt": 1831, "rút_gọn": 1832, "văn_bằng": 1833, "rèn": 1834, "viết_lách": 1835, "thảo_luận_văn_học": 1836, "nhà_trường": 1837, "cô": 1838, "đảm_nhiệm": 1839, "em": 1840, "môi_trường_học_tập": 1841, "an_lành": 1842, "thi_viết": 1843, "tiếp_xúc": 1844, "chính_phủ": 1845, "quê_hương": 1846, "nguồn_cội": 1847, "bất_diệt": 1848, "cha_ông": 1849, "chêm_xen": 1850, "tuyên_truyền": 1851, "xu": 1852, "hội_nhập": 1853, "việt_hóa": 1854, "hay": 1855, "nói_chữ_viết": 1856, "lai_căng": 1857, "lớp": 1858, "tất_nhiên": 1859, "mau_lẹ": 1860, "khoa_học": 1861, "tin_học": 1862, "thuật_ngữ": 1863, "trang_web": 1864, "song": 1865, "chê_trách": 1866, "chữ_viết": 1867, "vốn": 1868, "sẵn": 1869, "show": 1870, "biểu_diễn": 1871, "liveshow": 1872, "nhạc": 1873, "classic": 1874, "cổ_điển": 1875, "country": 1876, "đồng_quê": 1877, "dance": 1878, "nhảy": 1879, "fan": 1880, "hâm_mộ": 1881, "tự_nhiên": 1882, "biện": 1883, "công_cụ_thể": 1884, "thực_ra": 1885, "hoàn_toàn_thể": 1886, "hẳn": 1887, "lớp_học": 1888, "đại_học": 1889, "lai_trừ": 1890, "bất_đắc_dĩ": 1891, "cụ": 1892, "xưa": 1893, "gốc": 1894, "hán": 1895, "hay_chữ": 1896, "lỏng": 1897, "dốt_đặc": 1898, "nghĩa_vụ": 1899, "xã_hội_học_tập": 1900, "công_cuộc": 1901, "nỗ_lực": 1902, "tình_cảm_nhận_thức": 1903, "yêu_mến": 1904, "thấm_nhuần": 1905, "dặn": 1906, "chủ_tịch": 1907, "cải": 1908, "quý_báu": 1909, "khắp": 1910, "phát_âm": 1911, "tạo_lập": 1912, "văn_bản": 1913, "tích_lũy": 1914, "kinh_nghiệm": 1915, "sách_báo": 1916, "trường": 1917, "việt_phép": 1918, "pha_tạp": 1919, "tiếp_nhận": 1920, "làm_giàu": 1921, "thô_tục": 1922, "kệch_cỡm": 1923, "ý": 1924, "mẹ_đẻ": 1925, "85": 1926, "riêng_vẻ": 1927, "đáp_ứng": 1928, "thời_đại": 1929, "hoàn_cảnh": 1930, "trong_sáng": 1931, "trẻo": 1932, "chút": 1933, "vẩn_đục": 1934, "tạp_nham": 1935, "rộng_mở": 1936, "bao_hàm": 1937, "liên_quan": 1938, "bản_chất": 1939, "đầu_tiên": 1940, "phong_cách_ngôn_ngữ": 1941, "câu_cấu_trúc": 1942, "nhất_định": 1943, "cấu_thành": 1944, "sáng_lập": 1945, "gắn": 1946, "liền": 1947, "mượn": 1948, "chọn_lọc": 1949, "chừng_mực": 1950, "dung_nạp": 1951, "muôn_vẻ": 1952, "tuân": 1953, "nhố_nhăng": 1954, "vô": 1955, "loài_người": 1956, "lịch_sự": 1957, "bao_nhiêu": 1958, "tầng_lớp": 1959, "phân_chia": 1960, "vai_vế": 1961, "ứng": 1962, "bấy_nhiêu": 1963, "nhận_dạng": 1964, "ví": 1965, "cháu": 1966, "bố_mẹ": 1967, "anh_chị": 1968, "cậu": 1969, "tớ": 1970, "toàn_bộ": 1971, "điều_chế": 1972, "khiêm_nhường": 1973, "lễ_độ": 1974, "nói_năng": 1975, "tốn": 1976, "xin_lỗi": 1977, "cảm_ơn": 1978, "sai_lệch": 1979, "kỹ_lưỡng": 1980, "tùy_tiện": 1981, "lung_tung": 1982, "trau_dồi": 1983, "bởi_vậy": 1984, "hàm_hồ": 1985, "thô_thiển": 1986, "kích_động": 1987, "đánh_mất": 1988, "lực": 1989, "thù_địch": 1990, "nhăm_nhe": 1991, "sáng_sáng": 1992, "hội_tụ": 1993, "thể_loại": 1994, "giải_trí": 1995, "làm_bạn": 1996, "nghiện_ngập": 1997, "nóng": 1998, "bức_xúc": 1999, "làm_chủ": 2000, "nghỉ_ngơi": 2001, "học_hành": 2002, "đọa": 2003, "hư_ảo": 2004, "mặt_trái": 2005, "ham": 2006, "tò_mò": 2007, "hiếu_động": 2008, "chứng_tỏ": 2009, "con_em": 2010, "thiếu_sót": 2011, "địa_phương": 2012, "tiệm": 2013, "net": 2014, "chủ": 2015, "mở_cửa": 2016, "sát": 2017, "mọc": 2018, "phủ_nhận": 2019, "tiện_ích": 2020, "lạiinternet": 2021, "điển": 2022, "tra_cứu": 2023, "cập_nhật": 2024, "đối_số": 2025, "ngành": 2026, "cung_cấp": 2027, "âm_nhạc": 2028, "tác_hại": 2029, "tính_chất": 2030, "đồi": 2031, "trụy": 2032, "bỏ_rơi": 2033, "trộm_cắp": 2034, "thỏa_cơn": 2035, "mắc": 2036, "hoang_tưởng": 2037, "suy_thoái": 2038, "giúp_đỡ": 2039, "quay": 2040, "thực": 2041, "mãi": 2042, "chìm_đắm": 2043, "hư_vô": 2044, "hưởng": 2045, "thả": 2046, "chắt_lọc": 2047, "con_nghiện": 2048, "tiềm_ẩn": 2049, "đối_tượng": 2050, "giới_hạn": 2051, "tuổi_tác_động": 2052, "sự_đời": 2053, "đánh_dấu": 2054, "bước_tiến": 2055, "nhân_loại": 2056, "ích_lợi": 2057, "phương_tiện_thể": 2058, "bắt_đầu": 2059, "nảy_sinh": 2060, "online": 2061, "lo_sợ": 2062, "hy_vọng": 2063, "bổ_ích": 2064, "rộng_lớn": 2065, "sâu_rộng": 2066, "mong_đợi": 2067, "đồng_hồ": 2068, "chát": 2069, "mail": 2070, "làm_quen": 2071, "lạ": 2072, "hacker": 2073, "phá_hoại": 2074, "vui_chơi": 2075, "hội_chứng": 2076, "gấp_bội": 2077, "mê": 2078, "mới_lạ": 2079, "báo_động": 2080, "mải_mê": 2081, "quên": 2082, "năng_lực": 2083, "giảm_sút": 2084, "cư_xử": 2085, "sinh_lí": 2086, "rối_loạn": 2087, "chứng_bệnh": 2088, "chuyên_gia": 2089, "harvard": 2090, "chứng": 2091, "buông_lỏng": 2092, "xa_lánh": 2093, "chìm": 2094, "ham_mê": 2095, "bắc": 2096, "kinh": 2097, "trung": 2098, "quốc_gia_đình": 2099, "đại_chúng": 2100, "30": 2101, "ban_đầu": 2102, "cảnh_sát": 2103, "quốc": 2104, "nghi_ngờ": 2105, "tự_tử": 2106, "điều_tra": 2107, "kĩ": 2108, "người_ta": 2109, "kiệt_sức": 2110, "ngất_xỉu": 2111, "ngăn_chặn": 2112, "kịp_thời": 2113, "vô_độ": 2114, "châu": 2115, "âu": 2116, "á": 2117, "nhập_viện": 2118, "nguy_cấp": 2119, "tương_tự": 2120, "cờ_bạc": 2121, "nguy_hiểm_này": 2122, "hàng_loạt": 2123, "cá_độ": 2124, "làn_sóng": 2125, "phổ_biến_thể": 2126, "queensland": 2127, "dấu_hiệu": 2128, "tiêu_biểu": 2129, "xung_đột": 2130, "thèm_muốn": 2131, "phát": 2132, "điên": 2133, "bất_bình_thường": 2134, "tâm_lí_học": 2135, "thần_kinh": 2136, "xã_hội_học": 2137, "lằ": 2138, "căn_bệnh": 2139, "thể_chất": 2140, "thông_thường": 2141, "dạng": 2142, "bệnh_lí_học": 2143, "áp_lực": 2144, "căng_thẳng": 2145, "ước_tính": 2146, "27": 2147, "dân_số": 2148, "kiểu": 2149, "11": 2150, "khuyến_cáo": 2151, "xâm_nhập": 2152, "bất_hợp_pháp": 2153, "tấn_công_phá_hoại": 2154, "đừ": 2155, "liệu": 2156, "số_lượng": 2157, "đa_số": 2158, "quy_mô": 2159, "đại_dịch": 2160, "tiền_bối": 2161, "yêu_đời": 2162, "hoàn_hảo": 2163, "tuyệt_đối": 2164, "may_mắn": 2165, "phấn_đấu": 2166, "ý_muốn": 2167, "tâm_trạng": 2168, "tối_ưu": 2169, "thể_hình_thành": 2170, "tối_ưu_hóa": 2171, "tìm_kiếm": 2172, "ai": 2173, "lý_do": 2174, "biện_minh": 2175, "bỏ_qua": 2176, "lỗi_lầm": 2177, "điểm": 2178, "chú_tâm": 2179, "nuối_tiếc": 2180, "mãnh_liệt": 2181, "chuyển_biến": 2182, "chăm_chăm": 2183, "khuôn_khổ": 2184, "viện": 2185, "cớ": 2186, "mòn": 2187, "hỏi": 2188, "trả_lời": 2189, "quan_hệ": 2190, "nhân_tố": 2191, "phục_hồi": 2192, "định_nghĩa": 2193, "tâm_lý": 2194, "não": 2195, "bộ": 2196, "thời_điểm": 2197, "rộng_rãi": 2198, "sự_vật": 2199, "luôn_luôn": 2200, "và": 2201, "nhịp": 2202, "tấp_nập": 2203, "nhanh_chóng": 2204, "chắc_hẳn": 2205, "lỗi": 2206, "khi": 2207, "stress": 2208, "chứng_minh": 2209, "tim_mạch": 2210, "trầm_cảm_khả_năng": 2211, "kinh_doanh": 2212, "hết_mình": 2213, "theo_đuổi": 2214, "bản": 2215, "điều_chỉnh": 2216, "đào_tạo": 2217, "quản_trị": 2218, "bộ_môn": 2219, "mềm": 2220, "sinh_viên": 2221, "sau_này": 2222, "trách_móc": 2223, "số_phận": 2224, "tự_tin": 2225, "thưởng": 2226, "tưởng_tượng": 2227, "hoang_đường": 2228, "viển_vông": 2229, "khích_lệ": 2230, "ham_muốn": 2231, "cố_gắng": 2232, "khao_khát": 2233, "cháy_bỏng": 2234, "vui_tươi": 2235, "độc_lập": 2236, "ước_mơ": 2237, "tuyên_ngôn": 2238, "khát_khao": 2239, "ngàn": 2240, "hùng": 2241, "hùng_tráng": 2242, "nam_ta": 2243, "chân_lý": 2244, "nhân_quyền": 2245, "dân_quyền": 2246, "trích_dẫn": 2247, "nổi_tiếng": 2248, "pháp": 2249, "dụng_ý": 2250, "lời_lẽ": 2251, "tự_thân": 2252, "cuộc": 2253, "dẫn_chứng": 2254, "thi": 2255, "hồ_chí_minh": 2256, "lý_lẽ": 2257, "suy_luận": 2258, "thuyết_phục": 2259, "suy": 2260, "nghĩa_là": 2261, "bình_đẳng": 2262, "sung_sướng": 2263, "tự_do": 2264, "sang": 2265, "tổng_quát": 2266, "đoạn": 2267, "dân_quyền_tỏa": 2268, "chiến_đấu": 2269, "tiềm_tàng": 2270, "trái_ngược": 2271, "80": 2272, "bọn": 2273, "thực_dân": 2274, "lợi_dụng": 2275, "lá": 2276, "cờ": 2277, "bác_ái": 2278, "áp_bức": 2279, "đồng_bào": 2280, "lập_luận": 2281, "thế_sự_thật": 2282, "phơi_bày": 2283, "hiển_nhiên": 2284, "trái": 2285, "nhân_đạo": 2286, "chính_nghĩa": 2287, "ngắn_gọn": 2288, "lẽ_phải": 2289, "chối_cãi": 2290, "liệt_kê": 2291, "tội_ác": 2292, "trăm": 2293, "đô_hộ": 2294, "trước_tiên": 2295, "tước_đoạt": 2296, "chính_trị": 2297, "nhân_dân": 2298, "dân_chủ": 2299, "kế": 2300, "thi_hành": 2301, "luật_pháp": 2302, "dã_man": 2303, "ngăn_cản": 2304, "thống_nhất": 2305, "nước_nhà": 2306, "định_tội": 2307, "rắn_rỏi": 2308, "tố_cáo": 2309, "bật": 2310, "xâm_lược": 2311, "ngu": 2312, "tiêu_diệt": 2313, "diệt_trừ": 2314, "tận": 2315, "lập": 2316, "nhà_tù": 2317, "đàn_áp": 2318, "thẳng_tay": 2319, "người_yêu": 2320, "tắm": 2321, "khởi_nghĩa": 2322, "bể": 2323, "máu": 2324, "cướp_đoạt": 2325, "trắng_trợn": 2326, "bất_công_quyền": 2327, "thiêng_liêng": 2328, "thực_chất": 2329, "khai_hóa": 2330, "bản_xứ": 2331, "mông_muội": 2332, "bóc_lột": 2333, "xương_tuỷ": 2334, "ruộng_đất": 2335, "hầm_mỏ": 2336, "đặt_hàng": 2337, "thuế": 2338, "vô_lý": 2339, "bần_cùng": 2340, "công_nhân": 2341, "phi_nghĩa": 2342, "nhật_tước": 2343, "đầu_hàng": 2344, "bán_nước": 2345, "nhật": 2346, "bảo_hộ": 2347, "dối_trá": 2348, "hèn_nhát": 2349, "ngắn": 2350, "mốt": 2351, "lật_tẩy": 2352, "chiêu_bài": 2353, "khai": 2354, "giả_dối": 2355, "bịp_bợm": 2356, "bấy_lâu": 2357, "che_đậy": 2358, "xấu_xa": 2359, "độc_ác": 2360, "liên_tiếp": 2361, "cao_độ": 2362, "chém_giết": 2363, "xương": 2364, "tủy": 2365, "sắc_bén": 2366, "gợi_tả": 2367, "tỏ": 2368, "căm_giận": 2369, "man_rợ": 2370, "điệp": 2371, "nhát": 2372, "búa": 2373, "đập": 2374, "vỏ": 2375, "bọc": 2376, "hoa_mĩ": 2377, "tuôn": 2378, "âm_vang": 2379, "dội": 2380, "trở_lại": 2381, "ghi_nhớ": 2382, "kết_án": 2383, "luận_tội": 2384, "đối_lập": 2385, "phi_nhân": 2386, "đấu_tranh": 2387, "khủng_bố": 2388, "minh": 2389, "chính_trị_phạm": 2390, "dẫn_dắt": 2391, "khoan_hồng_quân_dân": 2392, "biên_thuỳ": 2393, "nhà_giam": 2394, "điệp_ngữ": 2395, "chiến_thắng": 2396, "bán": 2397, "phát_xít": 2398, "mặt_trận": 2399, "vị_trí": 2400, "đồng_tình": 2401, "ủng_hộ": 2402, "chính_đáng": 2403, "tuyên_bố": 2404, "vua": 2405, "bảo": 2406, "đại": 2407, "thoái_vị": 2408, "súc_tích": 2409, "reo": 2410, "ví_dụ": 2411, "văn_phong": 2412, "chuẩn_xác": 2413, "uy_lực": 2414, "thành_lập": 2415, "chịu": 2416, "đau_thương": 2417, "đanh_thép": 2418, "triệt_để": 2419, "cụm": 2420, "thoát_ly": 2421, "xóa_bỏ": 2422, "phủ_định": 2423, "lệ_thuộc": 2424, "chặt": 2425, "mắt_xích": 2426, "ràng_buộc": 2427, "giành": 2428, "đánh_đổi": 2429, "xương_máu": 2430, "tâm_huyết": 2431, "thù": 2432, "giặc": 2433, "bấy_giờ": 2434, "lăm_le": 2435, "bóp_chết": 2436, "hình_thành": 2437, "non_trẻ": 2438, "thay_mặt": 2439, "trịnh_trọng": 2440, "quyết_liệt": 2441, "toàn_thể": 2442, "quyết": 2443, "lực_lượng": 2444, "anh_hùng": 2445, "lặp": 2446, "vang": 2447, "rung_động": 2448, "kèn": 2449, "xung_trận": 2450, "hào_hùng": 2451, "thề": 2452, "sắt_đá": 2453, "kẻ_thù": 2454, "kỷ_nguyên": 2455, "bất_khuất": 2456, "kiên_cường": 2457, "thắng_lợi": 2458, "mặt_khác": 2459, "áng": 2460, "chính_luận": 2461, "mẫu_mực": 2462, "lôi_cuốn": 2463, "đa_cảm": 2464, "sắc": 2465, "giản_dị": 2466, "hùng_hồn": 2467, "cảnh_cáo": 2468, "vạch_mặt": 2469, "động_viên": 2470, "tranh_thủ": 2471, "kế_thừa": 2472, "chân_lí_lịch_sử": 2473, "văn_chương": 2474, "bất_hủ": 2475, "chọn": 2476, "chăm_chỉ": 2477, "lớn_lao": 2478, "siêng_năng": 2479, "kiên_trì": 2480, "trở_thành_hình_mẫu": 2481, "ngưỡng_mộ": 2482, "gương": 2483, "lười_biếng": 2484, "tránh_né": 2485, "trì_trệ": 2486, "kéo_theo": 2487, "tệ_hại": 2488, "trở_xấu": 2489, "xa_rời": 2490, "hành_trình": 2491, "đôi_khi": 2492, "lắng": 2493, "chuỗi": 2494, "thăng_trầm": 2495, "sống_chết": 2496, "bước": 2497, "ngày_tháng": 2498, "ánh_sáng": 2499, "ngày_mai": 2500, "nhỏ_bé": 2501, "lu_mờ": 2502, "rực_rỡ": 2503, "ngăn": 2504, "tồn": 2505, "hối_tiếc": 2506, "chết_giấc": 2507, "mơ": 2508, "hát": 2509, "nhạc_sĩ": 2510, "trịnh": 2511, "công": 2512, "bộn_bề": 2513, "tình_yêu_thương": 2514, "sẻ": 2515, "chia": 2516, "sợi": 2517, "trò": 2518, "yêu_thương": 2519, "gieo": 2520, "hạt_giống": 2521, "tình_cảm_nhận": 2522, "xúc_tác": 2523, "lan_tỏa": 2524, "hiếu_thảo": 2525, "lễ_phép": 2526, "bất_hạnh": 2527, "tình_nghĩa": 2528, "cứu_trợ": 2529, "miền": 2530, "đợt": 2531, "lũ": 2532, "2020": 2533, "giải_cứu": 2534, "nông_sản": 2535, "hải_dương": 2536, "tấn_công": 2537, "covid": 2538, "2021": 2539, "bài_trừ": 2540, "lên_án": 2541, "ích_kỉ": 2542, "nhỏ_nhen": 2543, "vụ_lợi": 2544, "hôm_nay": 2545, "vượt_bậc": 2546, "đồng_cảm": 2547, "hoàn_trả": 2548, "đền_đáp": 2549, "cả": 2550, "lạnh_lùng": 2551, "vô_cảm": 2552, "hãm_hại": 2553, "trục_lợi": 2554, "loạn_lạc": 2555, "san_sẻ": 2556, "thẳng_thắn": 2557, "phê_phán": 2558, "đồng_loại": 2559, "lên_tiếng": 2560, "tẩy_chay": 2561, "lợi_ích": 2562, "vi_phạm": 2563, "nhà_thơ": 2564, "tố": 2565, "hữu": 2566, "người_người": 2567, "cao_đẹp": 2568, "yếu": 2569, "vẻ_vang": 2570, "sừng_sỏ": 2571, "đế_quốc": 2572, "lũ_lụt": 2573, "khúc": 2574, "ruột": 2575, "khắc_phục": 2576, "bão": 2577, "bùng_nổ": 2578, "quân_dân": 2579, "hỗ_trợ_giúp_đỡ": 2580, "4": 2581, "càn_quét": 2582, "vững_mạnh": 2583, "giẫm_đạp": 2584, "trở_ý_nghĩa": 2585, "xuất_phát": 2586, "tử_tế": 2587, "ngại": 2588, "thiệt": 2589, "vô_số": 2590, "bao_dung": 2591, "sự_kiện": 2592, "vùng_cao": 2593, "bà_con": 2594, "thiên_tai": 2595, "hoành_hành": 2596, "bền_chặt": 2597, "phản_ánh": 2598, "mảy_may": 2599, "để_tâm": 2600, "nguy_hiểm_hủy_hoại": 2601, "thể_loại_bỏ": 2602, "lập_tức": 2603, "thói_quen": 2604, "đức_tính": 2605, "tha_thứ": 2606, "sai_trái": 2607, "thương_cảm": 2608, "người_yêu_quý": 2609, "kính_trọng": 2610, "trôi": 2611, "gắn_bó": 2612, "thực_hiện_hành_động": 2613, "thiết_thực": 2614, "ấm_áp": 2615, "hận_thù": 2616, "sai_lầm": 2617, "vô_cảm_biết": 2618, "trích": 2619, "trên": 2620, "lan_toả": 2621, "hỏi_vậy": 2622, "thấu_cảm": 2623, "chan": 2624, "hòa": 2625, "mong": 2626, "ngập_tràn": 2627, "ác": 2628, "đẩy_lùi": 2629, "ngọn": 2630, "thắp": 2631, "bình_dị": 2632, "canh": 2633, "đo": 2634, "la": 2635, "lưc": 2636, "hâp": 2637, "keo": 2638, "xich": 2639, "gân": 2640, "khôi": 2641, "nhât": 2642, "dưng": 2643, "môi": 2644, "quan": 2645, "hê": 2646, "tôt": 2647, "đep": 2648, "giưa": 2649, "vơi": 2650, "trống_rỗng": 2651, "cằn_cỗi": 2652, "xơ_cứng": 2653, "hẹp_hòi": 2654, "lo": 2655, "quyền_lợi": 2656, "đau": 2657, "thể_hiện_tình_yêu_thương": 2658, "nguyện": 2659, "tuyệt_vời": 2660, "vô_vàn": 2661, "mảng": 2662, "cung_bậc": 2663, "nối_tiếp": 2664, "thời_đại_chúng_ta": 2665, "biết_nghĩ": 2666, "nhân_hậu": 2667, "cao_cả": 2668, "tức": 2669, "quý_trọng_thương_yêu": 2670, "thành_thật": 2671, "buộc": 2672, "guồng": 2673, "tụt_hậu": 2674, "trầm_cảm": 2675, "thử": 2676, "vội": 2677, "sơ_sài": 2678, "chậm": 2679, "bắt_nguồn": 2680, "vòng_tay": 2681, "qua_mặt": 2682, "hoạn_nạn": 2683, "ngần_ngại": 2684, "hy_sinh_lợi_ích": 2685, "tập_thể": 2686, "khoan_dung_tha": 2687, "hiện_diện": 2688, "phi_thường": 2689, "hàng_xóm": 2690, "láng_giềng": 2691, "vấp_ngã": 2692, "chịu_đựng": 2693, "sách_vở": 2694, "gói": 2695, "yêu_quý": 2696, "nhiễu": 2697, "phủ": 2698, "kì_diệu": 2699, "nam_nữ": 2700, "nữ": 2701, "tinh": 2702, "vô_hình": 2703, "tẻ_nhạt": 2704, "trao": 2705, "sưởi": 2706, "ấm": 2707, "cô_đơn": 2708, "truyền": 2709, "nghị_lực": 2710, "quà": 2711, "duy_nhất": 2712, "diệu_kì": 2713, "soi_rọi": 2714, "bóng_tối": 2715, "bồ": 2716, "công_anh": 2717, "hả": 2718, "nghĩa_cử": 2719, "lan": 2720, "gian_khổ": 2721, "xóa_tan": 2722, "cảm_hóa": 2723, "lầm_lỗi": 2724, "mặc_kệ": 2725, "tư_lợi": 2726, "ngắn_ngủi": 2727, "tuần_hoàn": 2728, "nhỏ_nhặt": 2729, "khổ_cực": 2730, "đùm_bọc": 2731, "xoa_dịu": 2732, "bớt": 2733, "tin_yêu": 2734, "hoàn_mỹ": 2735, "khổng_lồ": 2736, "trừu_tượng": 2737, "mồ_côi": 2738, "đá": 2739, "mon_men": 2740, "ly_tán": 2741, "gặp_mặt": 2742, "lướt": 2743, "vô_tận": 2744, "chăm_lo": 2745, "tình_thương_tình_nghĩa": 2746, "bao_bọc": 2747, "neo_đơn": 2748, "mái": 2749, "tàn_tật": 2750, "hiểm_nghèo": 2751, "chữa_trị": 2752, "âm_thầm": 2753, "tuyên_dương": 2754, "ghi_danh": 2755, "xuất_hiện_tình_yêu_thương": 2756, "nuôi_dưỡng": 2757, "ngũ_sắc": 2758, "tô_vẻ": 2759, "chính_phẩm_chất": 2760, "cao_quý": 2761, "quốc_gia_tiên_tiến": 2762, "vệ_sinh": 2763, "xả": 2764, "nước_thải": 2765, "bừa_bãi": 2766, "kỹ": 2767, "sạch": 2768, "que": 2769, "kem": 2770, "kẹo": 2771, "lon": 2772, "nước_ngọt": 2773, "suối": 2774, "mặc_dù": 2775, "thùng": 2776, "tuy_vậy": 2777, "thản_nhiên": 2778, "vô_tư": 2779, "áy_náy": 2780, "tép": 2781, "kẹo_cao_su": 2782, "vo": 2783, "tròn": 2784, "trét": 2785, "khu_phố": 2786, "bảng": 2787, "um_tùm": 2788, "tràn_lan": 2789, "rác_rưởi": 2790, "ngập": 2791, "hôi": 2792, "khó_chịu": 2793, "bốc": 2794, "tài_xế": 2795, "chở": 2796, "gạchđá": 2797, "phế_thải": 2798, "công_trình": 2799, "súc_vật": 2800, "chó": 2801, "mèo": 2802, "chuột": 2803, "gia_cầm": 2804, "gà": 2805, "vịt": 2806, "hồao": 2807, "rạch": 2808, "ở": 2809, "hàng_quán": 2810, "tất_đồ": 2811, "dư_thừa": 2812, "rửa": 2813, "chén": 2814, "bát": 2815, "đọngcống": 2816, "dòng": 2817, "đò": 2818, "tiêu": 2819, "tắm_gội": 2820, "giặt_giũ": 2821, "nấu_nướng": 2822, "trí_thức": 2823, "gia_sư": 2824, "tờ_rơi": 2825, "quảng_cáo": 2826, "rải_rác": 2827, "dọn_dẹp": 2828, "sạch_sẽ": 2829, "nhà_ăn": 2830, "vườn": 2831, "bạ": 2832, "suy_nghĩ_lại": 2833, "minhgiàu": 2834, "thể_hiện_hành_vi": 2835, "tắm_giặt": 2836, "sạchcon": 2837, "sao": 2838, "thiên_niên_kỉ": 2839, "đồng_nai": 2840, "chảy": 2841, "dơ_bẩn": 2842, "công_viên": 2843, "ven": 2844, "sinh_hoạt": 2845, "thể_dục": 2846, "thể_thao": 2847, "thiếu_niên": 2848, "khu_vực": 2849, "thư": 2850, "giãn": 2851, "hóng": 2852, "mát": 2853, "bẩn": 2854, "ung_dung": 2855, "ni": 2856, "bồng_bềnh": 2857, "phản_cảm": 2858, "mĩ_quan": 2859, "vô_tội_vạ": 2860, "bã": 2861, "dính": 2862, "gây_sự": 2863, "kia": 2864, "hẹn": 2865, "khoe": 2866, "vương_vãi": 2867, "mỉa_mai": 2868, "thể_diện": 2869, "sinh_sôi": 2870, "nảy_nở": 2871, "muỗi": 2872, "dịch_bệnh": 2873, "nguy_hiểm": 2874, "gạch": 2875, "bỗng_dưng": 2876, "hứng_chịu": 2877, "đau_thương_gia_đình": 2878, "quăng": 2879, "thịt": 2880, "ngang": 2881, "dịch": 2882, "h5n1": 2883, "báo": 2884, "thú_y": 2885, "xử_lý": 2886, "tự_ý": 2887, "ao": 2888, "lỡ": 2889, "mầm": 2890, "bệnh_dịch_bệnh": 2891, "phát_tán": 2892, "gai": 2893, "đình": 2894, "hằng": 2895, "thoát": 2896, "tràn": 2897, "cản_trở": 2898, "xót_xa_vẻ": 2899, "làm_phiền_lòng": 2900, "dạy_học": 2901, "bẩn_vậy": 2902, "tạm": 2903, "gián_đoạn": 2904, "thu_gom": 2905, "dọn": 2906, "trừ": 2907, "thi_đua": 2908, "tai_hại": 2909, "thành_viên": 2910, "wto": 2911, "hội_nghị": 2912, "thượng_đỉnh": 2913, "apec": 2914, "thăm": 2915, "giới_thiệu": 2916, "thanh_bình_thân_thiện": 2917, "diện": 2918, "đoàn": 2919, "du_lịch": 2920, "đầy_rẫy": 2921, "cổng": 2922, "lắc_đầu": 2923, "trò_chuyện": 2924, "lời_nói": 2925, "xấu_hổ": 2926, "chi": 2927, "bướm": 2928, "nói_vậy": 2929, "dự_báo": 2930, "toàn_cầu_hóa": 2931, "el": 2932, "nino": 2933, "hiệu_ứng": 2934, "tốn_kém": 2935, "lạc_hậu": 2936, "ích_kỷ": 2937, "chĩ": 2938, "của": 2939, "bo_bo": 2940, "bò": 2941, "mất_công": 2942, "thật_thiểu": 2943, "cận": 2944, "làm_sao": 2945, "tiếp_theo": 2946, "nhắc_nhở": 2947, "ban": 2948, "cán_sự": 2949, "phạm": 2950, "bận_rộn": 2951, "trước_kia": 2952, "phản_văn_hóa": 2953, "đúng_mức": 2954, "ỏi": 2955, "nội_quy": 2956, "nề_nếp": 2957, "nghiêm_túc": 2958, "singapo": 2959, "mẩu": 2960, "mức_độ": 2961, "sai_phạm": 2962, "nhẹ_nhàng": 2963, "tiến_độ": 2964, "ứng_xử": 2965, "tiêu_chuẩn": 2966, "đa_phần": 2967, "gom": 2968, "vận_chuyển": 2969, "biểu_dương": 2970, "song_song": 2971, "nhân": 2972, "nghỉ_hè": 2973, "rảnh_rỗi": 2974, "nhặt": 2975, "lớn_tuổi": 2976, "ngày_ngày": 2977, "nguy_hiểm_người": 2978, "noi": 2979, "muộn": 2980, "dựa": 2981, "sự_cố_gắng": 2982, "áp_phích": 2983, "panôcác": 2984, "đài": 2985, "phát_thanh_truyền_hình": 2986, "tai": 2987, "tận_mắt": 2988, "ương_bướng": 2989, "cố_tình": 2990, "thích_đáng": 2991, "nhẹ_tay": 2992, "tàn_phá": 2993, "chấm_dứt": 2994, "vớt": 2995, "sáu": 2996, "tấn": 2997, "kênh": 2998, "dồi_dào": 2999, "ốm_đau": 3000, "yên_ổn": 3001, "nếp": 3002, "quen_thuộc": 3003, "đất_nước_phép": 3004, "bất_kì": 3005, "ngõ": 3006, "cạn": 3007, "vươn": 3008, "hòa_nhập": 3009, "bốn_phương": 3010, "thiết_nghĩ": 3011, "gương_mặt": 3012, "diện_mạo": 3013, "thoải_mái": 3014, "đối_em": 3015, "cống_rãnh": 3016, "dân_chúng_ta": 3017, "vài": 3018, "phú": 3019, "thọ": 3020, "tốc_độ": 3021, "cao_tốc_độ": 3022, "đô_thị_hóa_mạnh": 3023, "mạnh": 3024, "chất_độc": 3025, "loạt": 3026, "trông": 3027, "sông_ngòi": 3028, "kênh_rạch": 3029, "hóa_chất": 3030, "diện_tích": 3031, "thu_hẹp": 3032, "nương_rẫy": 3033, "gia_tăng": 3034, "phòng_hộ": 3035, "hạn_hán": 3036, "nhiễm": 3037, "chì": 3038, "độc_tố": 3039, "di_cư": 3040, "mật_độ": 3041, "khu": 3042, "nấm": 3043, "lợi_nhuận": 3044, "doanh_nghiệp": 3045, "phục_vụ": 3046, "tiêu_dùng": 3047, "thuốc": 3048, "trừ_sâu": 3049, "hủy_hoại": 3050, "tỉnh_thành": 3051, "ngập_mặn": 3052, "triền_miên": 3053, "bệnh_tật": 3054, "ung_thư": 3055, "gan": 3056, "thận": 3057, "thực_phẩm": 3058, "dư_lượng": 3059, "nòi_giống": 3060, "thấp_kém": 3061, "90": 3062, "nghiêm": 3063, "hình_phạt": 3064, "xóm": 3065, "khơi": 3066, "ngòi": 3067, "ngày_giờ": 3068, "van": 3069, "vòi_nước": 3070, "đổi_thay": 3071, "ngăn_ngừa": 3072, "kịp": 3073, "nhé": 3074, "tồn_tại": 3075, "làm_ăn": 3076, "thảm_họa": 3077, "lụt": 3078, "liên_miên": 3079, "ứ_đọng": 3080, "tài_trí": 3081, "dựng": 3082, "xây": 3083, "thủ_đô": 3084, "biểu_tượng": 3085, "kì": 3086, "thuyền_bè": 3087, "ngược_xuôi": 3088, "đen_ngòm": 3089, "sủi": 3090, "tăm": 3091, "hôi_thối": 3092, "nồng_nặc": 3093, "hộ": 3094, "quanh": 3095, "điện_năng": 